-- MariaDB dump 10.19  Distrib 10.7.3-MariaDB, for Linux (x86_64)
--
-- Host: localhost    Database: min
-- ------------------------------------------------------
-- Server version	10.7.3-MariaDB

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `access`
--

DROP TABLE IF EXISTS `access`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `access` (
  `id` int(11) NOT NULL,
  `content` varchar(200) NOT NULL,
  `createdAt` datetime NOT NULL,
  `expiersAt` datetime NOT NULL,
  `uid` int(11) NOT NULL,
  KEY `uid` (`uid`),
  CONSTRAINT `access_ibfk_1` FOREIGN KEY (`uid`) REFERENCES `users` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `access`
--

LOCK TABLES `access` WRITE;
/*!40000 ALTER TABLE `access` DISABLE KEYS */;
/*!40000 ALTER TABLE `access` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `educational`
--

DROP TABLE IF EXISTS `educational`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `educational` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(240) NOT NULL,
  `name_full` varchar(4000) NOT NULL,
  `address` varchar(240) DEFAULT NULL,
  `region` int(11) NOT NULL,
  `project_capacity` int(11) NOT NULL,
  `factial_capacity` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `region` (`region`),
  CONSTRAINT `educational_ibfk_1` FOREIGN KEY (`region`) REFERENCES `munipal` (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=60 DEFAULT CHARSET=utf8mb4;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `educational`
--

LOCK TABLES `educational` WRITE;
/*!40000 ALTER TABLE `educational` DISABLE KEYS */;
INSERT INTO `educational` VALUES
(1,'Школа №000','МБОУ \"ШКОЛА №000\"','г. Оренбург ул. X/Y',36,233,200),
(41,'Пономаревский р Семеновская ООШ','Пономаревский р Семеновская ООШ','г. Оренбург ул. X/Y',36,0,0),
(42,'Бузулук ООШ № 9','Бузулук ООШ № 9','г. Оренбург ул. X/Y',36,0,0),
(43,'Красногвардейская гимназия, с. Донское Красногаврдеский р','Красногвардейская гимназия, с. Донское Красногаврдеский р','г. Оренбург ул. X/Y',36,0,0),
(44,'Новоорский р МАОУ СОШ с.Кумак','Новоорский р МАОУ СОШ с.Кумак','г. Оренбург ул. X/Y',36,0,0),
(45,'Кувандыкский г о СОШ № 1','Кувандыкский г о СОШ № 1','г. Оренбург ул. X/Y',36,0,0),
(46,'Новоорский р МОУ СОШ с. Добровольское','Новоорский р МОУ СОШ с. Добровольское','г. Оренбург ул. X/Y',36,0,0),
(47,'Илек СОШ №1 Илекского р','Илек СОШ №1 Илекского р','г. Оренбург ул. X/Y',36,0,0),
(48,'Бузулукский р Елховская ООШ до кап ремонта','Бузулукский р Елховская ООШ до кап ремонта','г. Оренбург ул. X/Y',36,0,0),
(49,'Асекеевский р Старокульшавриповская СОШ','Асекеевский р Старокульшавриповская СОШ','г. Оренбург ул. X/Y',36,0,0),
(50,'Акбулакский р Акбулакская СОШ №3','Акбулакский р Акбулакская СОШ №3','г. Оренбург ул. X/Y',36,0,0),
(51,'Новосергиевский р Нососергиевсая СОШ №2','Новосергиевский р Нососергиевсая СОШ №2','г. Оренбург ул. X/Y',36,0,0),
(52,'Тюльганский р Тюльганская СОШ №1','Тюльганский р Тюльганская СОШ №1','г. Оренбург ул. X/Y',36,0,0),
(53,'Оренбург СОШ 67','Оренбург СОШ 67','г. Оренбург ул. X/Y',36,0,0),
(54,'СОШ №7 Сорочинского г о','СОШ №7 Сорочинского г о','г. Оренбург ул. X/Y',36,0,0),
(55,'Оренбург СОШ № 60','Оренбург СОШ № 60','г. Оренбург ул. X/Y',36,0,0),
(56,'Сакмарский р Дмитриевская СОШ','Сакмарский р Дмитриевская СОШ','г. Оренбург ул. X/Y',36,0,0),
(57,'Оренбург СОШ № 10','Оренбург СОШ № 10','г. Оренбург ул. X/Y',36,0,0),
(58,'Бузулукский р Сухореченская СОШ','Бузулукский р Сухореченская СОШ','г. Оренбург ул. X/Y',36,0,0),
(59,'Ташлинский р  Ранневская СОШ','Ташлинский р  Ранневская СОШ','г. Оренбург ул. X/Y',36,0,0);
/*!40000 ALTER TABLE `educational` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `munipal`
--

DROP TABLE IF EXISTS `munipal`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `munipal` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(240) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=43 DEFAULT CHARSET=utf8mb4;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `munipal`
--

LOCK TABLES `munipal` WRITE;
/*!40000 ALTER TABLE `munipal` DISABLE KEYS */;
INSERT INTO `munipal` VALUES
(1,'Абдулинский городской округ'),
(2,'Адамовский район'),
(3,'Акбулакский район'),
(4,'Александровский район'),
(5,'Асекеевский район'),
(6,'Беляевский район'),
(7,'Бугурусланский район'),
(8,'Бузулукский район'),
(9,'Гайский городской округ'),
(10,'Грачевский район'),
(11,'Домбаровский район'),
(12,'Илекский район'),
(13,'Кваркенский район'),
(14,'Красногвардейский район'),
(15,'Кувандыкский городской округ'),
(16,'Курманаевский район'),
(17,'Матвеевский район'),
(18,'Новоорский район'),
(19,'Новосергиевский район'),
(20,'Октябрьский район'),
(21,'Оренбургский район'),
(22,'Первомайский район'),
(23,'Переволоцкий район'),
(24,'Пономаревский район'),
(25,'Сакмарский район'),
(26,'Саракташский район'),
(27,'Светлинский район'),
(28,'Северный район'),
(29,'Соль-Илецкий городской округ'),
(30,'Сорочинский городской округ'),
(31,'Ташлинский район'),
(32,'Тоцкий район'),
(33,'Тюльганский район'),
(34,'Шарлыкский район'),
(35,'Ясненский городской округ'),
(36,'г. Оренбург'),
(37,'г. Бугуруслан'),
(38,'г. Бузулук'),
(39,'г. Медногорск'),
(40,'г. Новотроицк'),
(41,'г. Орск'),
(42,'Южноуральский сельский совет');
/*!40000 ALTER TABLE `munipal` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `photo_categories`
--

DROP TABLE IF EXISTS `photo_categories`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `photo_categories` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=17 DEFAULT CHARSET=utf8mb4;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `photo_categories`
--

LOCK TABLES `photo_categories` WRITE;
/*!40000 ALTER TABLE `photo_categories` DISABLE KEYS */;
INSERT INTO `photo_categories` VALUES
(1,'Ремонт фундамента, цоколя и отмостки.'),
(2,'Ремонт кровли.'),
(3,'Ремонт потолков, междуэтажных перекрытий и полов.'),
(4,'Ремонт окон, дверей (входных и внутренних) и ворот учебных зданий'),
(5,'Ремонт входных групп, лестниц и крылец.'),
(6,'пищеблок Внутренние штукатурные, облицовочные и малярные работы.'),
(7,'Ремонт фасадов.'),
(8,'Ремонт системы отопления.'),
(9,'Ремонт системы вентиляции.'),
(11,'Ремонт системы горячего и холодного водоснабжения.'),
(12,'Ремонт системы канализации.'),
(13,'Электромонтажные работы.'),
(14,'Ремонт слаботочных сетей.'),
(15,'Ремонт систем пожаротушения.'),
(16,'Без категории');
/*!40000 ALTER TABLE `photo_categories` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `photos_edu`
--

DROP TABLE IF EXISTS `photos_edu`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `photos_edu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `schid` int(11) NOT NULL,
  `category` int(11) NOT NULL,
  `path` varchar(200) NOT NULL,
  `thumb` varchar(300) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `schid` (`schid`),
  KEY `category` (`category`)
) ENGINE=InnoDB AUTO_INCREMENT=510 DEFAULT CHARSET=utf8mb4;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `photos_edu`
--

LOCK TABLES `photos_edu` WRITE;
/*!40000 ALTER TABLE `photos_edu` DISABLE KEYS */;
INSERT INTO `photos_edu` VALUES
(1,41,6,'img/41/41-67-39-10.jpg','img/41/41-67-39-10.jpg'),
(2,41,6,'img/41/41-83-68-10.41-54-79-4','img/41/41-83-68-10.41-54-79-4'),
(3,41,6,'img/41/41-22-98-6.jpg','img/41/41-22-98-6.jpg'),
(4,41,8,'img/41/41-27-12-4.jpg','img/41/41-27-12-4.jpg'),
(5,41,8,'img/41/41-16-21-10.jpg','img/41/41-16-21-10.jpg'),
(6,41,8,'img/41/41-45-38-2.jpg','img/41/41-45-38-2.jpg'),
(7,41,8,'img/41/41-45-87-4.jpg','img/41/41-45-87-4.jpg'),
(8,41,8,'img/41/41-16-52-8.jpg','img/41/41-16-52-8.jpg'),
(9,41,11,'img/41/41-29-84-2.jpg','img/41/41-29-84-2.jpg'),
(10,41,11,'img/41/41-19-26-6.jpg','img/41/41-19-26-6.jpg'),
(11,41,11,'img/41/41-58-33-2.jpg','img/41/41-58-33-2.jpg'),
(12,41,11,'img/41/41-50-69-2.jpg','img/41/41-50-69-2.jpg'),
(13,41,11,'img/41/41-61-88-8.jpg','img/41/41-61-88-8.jpg'),
(14,41,11,'img/41/41-13-53-1.jpg','img/41/41-13-53-1.jpg'),
(15,41,11,'img/41/41-56-8-9.jpg','img/41/41-56-8-9.jpg'),
(16,41,4,'img/41/41-18-4-5.jpg','img/41/41-18-4-5.jpg'),
(17,41,4,'img/41/41-23-84-2.jpg','img/41/41-23-84-2.jpg'),
(18,41,4,'img/41/41-20-70-9.jpg','img/41/41-20-70-9.jpg'),
(19,41,4,'img/41/41-94-65-3.jpg','img/41/41-94-65-3.jpg'),
(20,41,4,'img/41/41-47-39-9.jpg','img/41/41-47-39-9.jpg'),
(21,41,4,'img/41/41-47-66-3.jpg','img/41/41-47-66-3.jpg'),
(22,41,4,'img/41/41-43-2-10.jpg','img/41/41-43-2-10.jpg'),
(23,41,4,'img/41/41-77-96-8.jpg','img/41/41-77-96-8.jpg'),
(24,41,15,'img/41/41-29-20-7.jpg','img/41/41-29-20-7.jpg'),
(25,41,5,'img/41/41-42-44-3.jpg','img/41/41-42-44-3.jpg'),
(26,41,5,'img/41/41-63-6-3.jpg','img/41/41-63-6-3.jpg'),
(27,41,5,'img/41/41-29-81-1.jpg','img/41/41-29-81-1.jpg'),
(28,41,3,'img/41/41-28-32-9.jpg','img/41/41-28-32-9.jpg'),
(29,41,3,'img/41/41-1-45-6.jpg','img/41/41-1-45-6.jpg'),
(30,41,3,'img/41/41-5-76-4.jpg','img/41/41-5-76-4.jpg'),
(31,41,3,'img/41/41-41-14-5.jpg','img/41/41-41-14-5.jpg'),
(32,42,12,'img/42/42-23-8-10.jpg','img/42/42-23-8-10.jpg'),
(33,42,12,'img/42/42-74-61-5.jpg','img/42/42-74-61-5.jpg'),
(34,42,12,'img/42/42-54-94-2.jpg','img/42/42-54-94-2.jpg'),
(35,42,12,'img/42/42-34-71-3.jpg','img/42/42-34-71-3.jpg'),
(36,42,12,'img/42/42-11-12-5.jpg','img/42/42-11-12-5.jpg'),
(37,42,12,'img/42/42-14-69-4.jpg','img/42/42-14-69-4.jpg'),
(38,42,8,'img/42/42-18-37-1.jpg','img/42/42-18-37-1.jpg'),
(39,42,8,'img/42/42-41-38-9.jpg','img/42/42-41-38-9.jpg'),
(40,42,8,'img/42/42-74-56-3.jpg','img/42/42-74-56-3.jpg'),
(41,42,8,'img/42/42-44-32-3.jpg','img/42/42-44-32-3.jpg'),
(42,42,8,'img/42/42-87-31-9.jpg','img/42/42-87-31-9.jpg'),
(43,42,8,'img/42/42-13-90-1.jpg','img/42/42-13-90-1.jpg'),
(44,42,7,'img/42/42-29-11-8.jpg','img/42/42-29-11-8.jpg'),
(45,42,7,'img/42/42-4-73-5.jpg','img/42/42-4-73-5.jpg'),
(46,42,7,'img/42/42-38-14-3.jpg','img/42/42-38-14-3.jpg'),
(47,42,7,'img/42/42-31-94-10.jpg','img/42/42-31-94-10.jpg'),
(48,42,7,'img/42/42-13-24-9.jpg','img/42/42-13-24-9.jpg'),
(49,42,7,'img/42/42-40-44-3.jpg','img/42/42-40-44-3.jpg'),
(50,43,1,'img/43/43-92-56-3.jpeg','img/43/43-92-56-3.jpeg'),
(51,43,1,'img/43/43-73-83-2.jpeg','img/43/43-73-83-2.jpeg'),
(52,43,1,'img/43/43-54-5-6.jpeg','img/43/43-54-5-6.jpeg'),
(53,43,2,'img/43/43-85-29-3.jpeg','img/43/43-85-29-3.jpeg'),
(54,43,2,'img/43/43-90-95-5.jpeg','img/43/43-90-95-5.jpeg'),
(55,43,2,'img/43/43-78-6-2.jpg','img/43/43-78-6-2.jpg'),
(56,43,14,'img/43/43-1-52-1.jpeg','img/43/43-1-52-1.jpeg'),
(57,43,14,'img/43/43-40-15-1.jpg','img/43/43-40-15-1.jpg'),
(58,43,14,'img/43/43-69-56-1.jpeg','img/43/43-69-56-1.jpeg'),
(59,43,8,'img/43/43-1-92-9.jpeg','img/43/43-1-92-9.jpeg'),
(60,43,8,'img/43/43-72-69-10.jpeg','img/43/43-72-69-10.jpeg'),
(61,43,8,'img/43/43-87-61-9.jpeg','img/43/43-87-61-9.jpeg'),
(62,43,4,'img/43/43-76-23-1.jpg','img/43/43-76-23-1.jpg'),
(63,43,4,'img/43/43-77-83-5.jpg','img/43/43-77-83-5.jpg'),
(64,43,4,'img/43/43-96-94-9.jpg','img/43/43-96-94-9.jpg'),
(65,43,4,'img/43/43-74-54-5.jpg','img/43/43-74-54-5.jpg'),
(66,43,4,'img/43/43-57-54-8.jpeg','img/43/43-57-54-8.jpeg'),
(67,43,4,'img/43/43-60-80-3.jpg','img/43/43-60-80-3.jpg'),
(68,43,5,'img/43/43-65-64-3.jpeg','img/43/43-65-64-3.jpeg'),
(69,43,5,'img/43/43-27-53-2.jpeg','img/43/43-27-53-2.jpeg'),
(70,43,5,'img/43/43-33-66-4.jpeg','img/43/43-33-66-4.jpeg'),
(71,43,5,'img/43/43-49-23-3.jpeg','img/43/43-49-23-3.jpeg'),
(72,43,5,'img/43/43-83-23-7.jpeg','img/43/43-83-23-7.jpeg'),
(73,43,5,'img/43/43-92-6-8.jpeg','img/43/43-92-6-8.jpeg'),
(74,43,3,'img/43/43-77-85-1.jpg','img/43/43-77-85-1.jpg'),
(75,43,3,'img/43/43-3-73-2.jpg','img/43/43-3-73-2.jpg'),
(76,43,3,'img/43/43-90-88-1.jpeg','img/43/43-90-88-1.jpeg'),
(77,44,1,'img/44/44-76-66-6.jpg','img/44/44-76-66-6.jpg'),
(78,44,1,'img/44/44-68-32-1.jpg','img/44/44-68-32-1.jpg'),
(79,44,1,'img/44/44-45-76-7.jpg','img/44/44-45-76-7.jpg'),
(80,44,6,'img/44/44-85-12-9.jpg','img/44/44-85-12-9.jpg'),
(81,44,6,'img/44/44-57-75-4.jpg','img/44/44-57-75-4.jpg'),
(82,44,6,'img/44/44-19-58-1.jpg','img/44/44-19-58-1.jpg'),
(83,44,4,'img/44/44-45-24-2.jpg','img/44/44-45-24-2.jpg'),
(84,44,4,'img/44/44-87-40-7.jpg','img/44/44-87-40-7.jpg'),
(85,44,4,'img/44/44-42-82-6.jpg','img/44/44-42-82-6.jpg'),
(86,44,4,'img/44/44-97-28-8.jpg','img/44/44-97-28-8.jpg'),
(87,44,4,'img/44/44-52-90-1.jpg','img/44/44-52-90-1.jpg'),
(88,44,4,'img/44/44-61-51-7.jpg','img/44/44-61-51-7.jpg'),
(89,44,5,'img/44/44-22-33-7.jpg','img/44/44-22-33-7.jpg'),
(90,44,5,'img/44/44-15-96-4.jpg','img/44/44-15-96-4.jpg'),
(91,44,3,'img/44/44-69-51-2.jpg','img/44/44-69-51-2.jpg'),
(92,44,3,'img/44/44-81-74-5.jpg','img/44/44-81-74-5.jpg'),
(93,44,3,'img/44/44-95-47-4.jpg','img/44/44-95-47-4.jpg'),
(94,44,3,'img/44/44-96-46-9.jpg','img/44/44-96-46-9.jpg'),
(95,44,3,'img/44/44-37-82-8.jpg','img/44/44-37-82-8.jpg'),
(96,45,1,'img/45/45-10-2-9.jpg','img/45/45-10-2-9.jpg'),
(97,45,1,'img/45/45-78-61-3.jpg','img/45/45-78-61-3.jpg'),
(98,45,1,'img/45/45-39-80-9.jpg','img/45/45-39-80-9.jpg'),
(99,45,1,'img/45/45-43-10-4.jpg','img/45/45-43-10-4.jpg'),
(100,45,1,'img/45/45-84-65-7.jpg','img/45/45-84-65-7.jpg'),
(101,45,2,'img/45/45-92-37-2.jpg','img/45/45-92-37-2.jpg'),
(102,45,2,'img/45/45-92-7-6.jpg','img/45/45-92-7-6.jpg'),
(103,45,6,'img/45/45-81-54-5.jpg','img/45/45-81-54-5.jpg'),
(104,45,6,'img/45/45-62-49-8.jpg','img/45/45-62-49-8.jpg'),
(105,45,6,'img/45/45-73-51-4.jpg','img/45/45-73-51-4.jpg'),
(106,45,6,'img/45/45-80-51-4.jpg','img/45/45-80-51-4.jpg'),
(107,45,4,'img/45/45-38-70-8.jpg','img/45/45-38-70-8.jpg'),
(108,45,4,'img/45/45-92-35-10.jpg','img/45/45-92-35-10.jpg'),
(109,45,4,'img/45/45-10-62-2.jpg','img/45/45-10-62-2.jpg'),
(110,45,4,'img/45/45-98-50-9.jpg','img/45/45-98-50-9.jpg'),
(111,45,4,'img/45/45-18-32-4.jpg','img/45/45-18-32-4.jpg'),
(112,45,4,'img/45/45-73-61-7.jpg','img/45/45-73-61-7.jpg'),
(113,45,5,'img/45/45-19-24-2.jpg','img/45/45-19-24-2.jpg'),
(114,45,5,'img/45/45-2-53-10.jpg','img/45/45-2-53-10.jpg'),
(115,45,5,'img/45/45-83-21-3.jpg','img/45/45-83-21-3.jpg'),
(116,45,5,'img/45/45-90-40-6.jpg','img/45/45-90-40-6.jpg'),
(117,45,3,'img/45/45-18-96-9.jpg','img/45/45-18-96-9.jpg'),
(118,45,3,'img/45/45-21-100-9.jpg','img/45/45-21-100-9.jpg'),
(119,45,3,'img/45/45-75-52-8.jpg','img/45/45-75-52-8.jpg'),
(120,45,3,'img/45/45-30-17-4.jpg','img/45/45-30-17-4.jpg'),
(121,45,3,'img/45/45-13-73-7.jpg','img/45/45-13-73-7.jpg'),
(122,45,3,'img/45/45-64-95-9.jpg','img/45/45-64-95-9.jpg'),
(123,45,3,'img/45/45-38-88-8.jpg','img/45/45-38-88-8.jpg'),
(124,45,3,'img/45/45-46-64-10.jpg','img/45/45-46-64-10.jpg'),
(125,45,3,'img/45/45-26-13-9.jpg','img/45/45-26-13-9.jpg'),
(126,45,3,'img/45/45-46-93-8.jpg','img/45/45-46-93-8.jpg'),
(127,45,3,'img/45/45-71-84-1.jpg','img/45/45-71-84-1.jpg'),
(128,46,1,'img/46/46-44-42-8.jpeg','img/46/46-44-42-8.jpeg'),
(129,46,6,'img/46/46-61-45-7.jpeg','img/46/46-61-45-7.jpeg'),
(130,46,14,'img/46/46-62-61-5.jpeg','img/46/46-62-61-5.jpeg'),
(131,46,8,'img/46/46-19-7-5.jpeg','img/46/46-19-7-5.jpeg'),
(132,46,4,'img/46/46-66-30-10.jpeg','img/46/46-66-30-10.jpeg'),
(133,46,4,'img/46/46-72-63-1.jpeg','img/46/46-72-63-1.jpeg'),
(134,46,4,'img/46/46-65-62-4.jpeg','img/46/46-65-62-4.jpeg'),
(135,46,4,'img/46/46-37-42-2.jpeg','img/46/46-37-42-2.jpeg'),
(136,46,5,'img/46/46-70-66-10.jpeg','img/46/46-70-66-10.jpeg'),
(137,46,5,'img/46/46-9-10-3.jpeg','img/46/46-9-10-3.jpeg'),
(138,46,5,'img/46/46-62-46-4.jpeg','img/46/46-62-46-4.jpeg'),
(139,46,3,'img/46/46-74-54-1.jpeg','img/46/46-74-54-1.jpeg'),
(140,46,3,'img/46/46-88-25-6.jpeg','img/46/46-88-25-6.jpeg'),
(141,46,3,'img/46/46-21-94-4.jpeg','img/46/46-21-94-4.jpeg'),
(142,47,12,'img/47/47-83-56-1.jpg','img/47/47-83-56-1.jpg'),
(143,47,12,'img/47/47-67-69-5.jpg','img/47/47-67-69-5.jpg'),
(144,47,12,'img/47/47-94-38-1.jpg','img/47/47-94-38-1.jpg'),
(145,47,13,'img/47/47-69-8-3.jpg','img/47/47-69-8-3.jpg'),
(146,47,13,'img/47/47-47-62-10.jpg','img/47/47-47-62-10.jpg'),
(147,47,1,'img/47/47-24-51-9.jpg','img/47/47-24-51-9.jpg'),
(148,47,1,'img/47/47-75-99-1.jpg','img/47/47-75-99-1.jpg'),
(149,47,2,'img/47/47-12-97-10.jpg','img/47/47-12-97-10.jpg'),
(150,47,2,'img/47/47-14-92-6.jpg','img/47/47-14-92-6.jpg'),
(151,47,2,'img/47/47-96-92-5.jpg','img/47/47-96-92-5.jpg'),
(152,47,6,'img/47/47-89-16-1.jpg','img/47/47-89-16-1.jpg'),
(153,47,6,'img/47/47-17-90-3.jpg','img/47/47-17-90-3.jpg'),
(154,47,8,'img/47/47-58-99-10.jpg','img/47/47-58-99-10.jpg'),
(155,47,8,'img/47/47-11-60-2.jpg','img/47/47-11-60-2.jpg'),
(156,47,8,'img/47/47-99-50-9.jpg','img/47/47-99-50-9.jpg'),
(157,47,11,'img/47/47-55-67-5.jpg','img/47/47-55-67-5.jpg'),
(158,47,11,'img/47/47-2-96-5.jpg','img/47/47-2-96-5.jpg'),
(159,47,11,'img/47/47-5-19-8.jpg','img/47/47-5-19-8.jpg'),
(160,47,4,'img/47/47-83-5-1.jpg','img/47/47-83-5-1.jpg'),
(161,47,4,'img/47/47-93-44-4.jpg','img/47/47-93-44-4.jpg'),
(162,47,15,'img/47/47-47-42-8.jpg','img/47/47-47-42-8.jpg'),
(163,47,3,'img/47/47-79-81-8.jpg','img/47/47-79-81-8.jpg'),
(164,47,3,'img/47/47-86-95-8.jpg','img/47/47-86-95-8.jpg'),
(165,47,3,'img/47/47-33-55-10.jpg','img/47/47-33-55-10.jpg'),
(166,47,3,'img/47/47-39-67-6.jpg','img/47/47-39-67-6.jpg'),
(167,47,7,'img/47/47-99-21-4.jpg','img/47/47-99-21-4.jpg'),
(168,48,1,'img/48/48-87-19-10.jpg','img/48/48-87-19-10.jpg'),
(169,48,1,'img/48/48-46-25-10.jpg','img/48/48-46-25-10.jpg'),
(170,48,1,'img/48/48-90-3-1.jpg','img/48/48-90-3-1.jpg'),
(171,48,6,'img/48/48-74-34-9.jpg','img/48/48-74-34-9.jpg'),
(172,48,6,'img/48/48-66-97-8.jpg','img/48/48-66-97-8.jpg'),
(173,48,6,'img/48/48-3-86-2.jpg','img/48/48-3-86-2.jpg'),
(174,48,6,'img/48/48-15-92-6.jpg','img/48/48-15-92-6.jpg'),
(175,48,6,'img/48/48-19-36-3.jpg','img/48/48-19-36-3.jpg'),
(176,48,4,'img/48/48-47-33-1.jpg','img/48/48-47-33-1.jpg'),
(177,48,4,'img/48/48-14-89-4.jpg','img/48/48-14-89-4.jpg'),
(178,48,4,'img/48/48-45-19-2.jpg','img/48/48-45-19-2.jpg'),
(179,48,5,'img/48/48-6-51-1.jpg','img/48/48-6-51-1.jpg'),
(180,48,5,'img/48/48-42-33-8.jpg','img/48/48-42-33-8.jpg'),
(181,48,3,'img/48/48-21-53-7.jpg','img/48/48-21-53-7.jpg'),
(182,48,3,'img/48/48-41-100-3.jpg','img/48/48-41-100-3.jpg'),
(183,49,12,'img/49/49-86-39-5.JPG','img/49/49-86-39-5.JPG'),
(184,49,12,'img/49/49-97-44-3.JPG','img/49/49-97-44-3.JPG'),
(185,49,12,'img/49/49-19-55-5.JPG','img/49/49-19-55-5.JPG'),
(186,49,13,'img/49/49-98-36-4.JPG','img/49/49-98-36-4.JPG'),
(187,49,13,'img/49/49-13-52-2.JPG','img/49/49-13-52-2.JPG'),
(188,49,13,'img/49/49-87-57-9.JPG','img/49/49-87-57-9.JPG'),
(189,49,2,'img/49/49-12-9-10.JPG','img/49/49-12-9-10.JPG'),
(190,49,2,'img/49/49-10-62-3.jpeg','img/49/49-10-62-3.jpeg'),
(191,49,2,'img/49/49-74-15-9.jpeg','img/49/49-74-15-9.jpeg'),
(192,49,6,'img/49/49-70-59-4.JPG','img/49/49-70-59-4.JPG'),
(193,49,6,'img/49/49-88-80-7.jpg','img/49/49-88-80-7.jpg'),
(194,49,4,'img/49/49-96-68-5.jpg','img/49/49-96-68-5.jpg'),
(195,49,4,'img/49/49-31-63-7.jpeg','img/49/49-31-63-7.jpeg'),
(196,49,4,'img/49/49-84-95-3.jpeg','img/49/49-84-95-3.jpeg'),
(197,49,4,'img/49/49-82-1-8.JPG','img/49/49-82-1-8.JPG'),
(198,49,5,'img/49/49-100-6-3.JPG','img/49/49-100-6-3.JPG'),
(199,49,5,'img/49/49-77-67-8.JPG','img/49/49-77-67-8.JPG'),
(200,49,5,'img/49/49-38-97-7.JPG','img/49/49-38-97-7.JPG'),
(201,49,3,'img/49/49-58-83-7.jpeg','img/49/49-58-83-7.jpeg'),
(202,49,3,'img/49/49-2-58-4.jpeg','img/49/49-2-58-4.jpeg'),
(203,49,3,'img/49/49-8-41-1.jpeg','img/49/49-8-41-1.jpeg'),
(204,49,3,'img/49/49-52-55-8.JPG','img/49/49-52-55-8.JPG'),
(205,49,3,'img/49/49-13-49-1.jpg','img/49/49-13-49-1.jpg'),
(206,49,3,'img/49/49-5-37-10.jpeg','img/49/49-5-37-10.jpeg'),
(207,49,7,'img/49/49-38-57-10.jpeg','img/49/49-38-57-10.jpeg'),
(208,49,7,'img/49/49-23-49-4.JPG','img/49/49-23-49-4.JPG'),
(209,49,7,'img/49/49-60-33-2.jpeg','img/49/49-60-33-2.jpeg'),
(210,50,12,'img/50/50-95-15-2.jpg','img/50/50-95-15-2.jpg'),
(211,50,12,'img/50/50-52-38-10.jpg','img/50/50-52-38-10.jpg'),
(212,50,12,'img/50/50-54-25-10.jpg','img/50/50-54-25-10.jpg'),
(213,50,13,'img/50/50-3-36-7.jpg','img/50/50-3-36-7.jpg'),
(214,50,13,'img/50/50-65-65-9.jpg','img/50/50-65-65-9.jpg'),
(215,50,13,'img/50/50-59-68-6.jpg','img/50/50-59-68-6.jpg'),
(216,50,13,'img/50/50-53-94-3.jpg','img/50/50-53-94-3.jpg'),
(217,50,13,'img/50/50-48-86-3.jpg','img/50/50-48-86-3.jpg'),
(218,50,13,'img/50/50-44-44-4.jpg','img/50/50-44-44-4.jpg'),
(219,50,1,'img/50/50-78-73-1.jpg','img/50/50-78-73-1.jpg'),
(220,50,1,'img/50/50-19-39-6.jpg','img/50/50-19-39-6.jpg'),
(221,50,1,'img/50/50-88-47-6.jpg','img/50/50-88-47-6.jpg'),
(222,50,1,'img/50/50-49-51-8.jpg','img/50/50-49-51-8.jpg'),
(223,50,1,'img/50/50-3-89-10.jpg','img/50/50-3-89-10.jpg'),
(224,50,1,'img/50/50-3-92-7.jpg','img/50/50-3-92-7.jpg'),
(225,50,6,'img/50/50-82-45-3.jpg','img/50/50-82-45-3.jpg'),
(226,50,6,'img/50/50-82-58-6.jpg','img/50/50-82-58-6.jpg'),
(227,50,6,'img/50/50-53-41-7.jpg','img/50/50-53-41-7.jpg'),
(228,50,11,'img/50/50-45-62-8.jpg','img/50/50-45-62-8.jpg'),
(229,50,11,'img/50/50-2-74-2.jpg','img/50/50-2-74-2.jpg'),
(230,50,11,'img/50/50-80-23-2.jpg','img/50/50-80-23-2.jpg'),
(231,50,4,'img/50/50-14-57-1.jpg','img/50/50-14-57-1.jpg'),
(232,50,4,'img/50/50-80-38-8.jpg','img/50/50-80-38-8.jpg'),
(233,50,4,'img/50/50-40-46-9.jpg','img/50/50-40-46-9.jpg'),
(234,50,4,'img/50/50-85-98-9.jpg','img/50/50-85-98-9.jpg'),
(235,50,4,'img/50/50-31-16-5.jpg','img/50/50-31-16-5.jpg'),
(236,50,4,'img/50/50-34-76-3.jpg','img/50/50-34-76-3.jpg'),
(237,50,5,'img/50/50-91-77-10.jpg','img/50/50-91-77-10.jpg'),
(238,50,5,'img/50/50-15-16-3.jpg','img/50/50-15-16-3.jpg'),
(239,50,5,'img/50/50-67-80-5.jpg','img/50/50-67-80-5.jpg'),
(240,50,5,'img/50/50-41-65-6.jpg','img/50/50-41-65-6.jpg'),
(241,50,5,'img/50/50-37-75-5.jpg','img/50/50-37-75-5.jpg'),
(242,50,3,'img/50/50-26-24-4.jpg','img/50/50-26-24-4.jpg'),
(243,50,3,'img/50/50-67-19-7.jpg','img/50/50-67-19-7.jpg'),
(244,50,3,'img/50/50-36-93-5.jpg','img/50/50-36-93-5.jpg'),
(245,50,3,'img/50/50-9-15-6.jpg','img/50/50-9-15-6.jpg'),
(246,50,3,'img/50/50-36-55-8.jpg','img/50/50-36-55-8.jpg'),
(247,50,3,'img/50/50-41-21-10.jpg','img/50/50-41-21-10.jpg'),
(248,50,7,'img/50/50-34-29-4.jpg','img/50/50-34-29-4.jpg'),
(249,50,7,'img/50/50-88-43-2.jpg','img/50/50-88-43-2.jpg'),
(250,50,7,'img/50/50-41-58-2.jpg','img/50/50-41-58-2.jpg'),
(251,51,1,'img/51/51-83-3-8.png','img/51/51-83-3-8.png'),
(252,51,1,'img/51/51-68-43-6.png','img/51/51-68-43-6.png'),
(253,51,1,'img/51/51-5-49-7.png','img/51/51-5-49-7.png'),
(254,51,6,'img/51/51-13-62-3.png','img/51/51-13-62-3.png'),
(255,51,6,'img/51/51-17-48-6.png','img/51/51-17-48-6.png'),
(256,51,6,'img/51/51-2-77-9.png','img/51/51-2-77-9.png'),
(257,51,6,'img/51/51-67-11-3.png','img/51/51-67-11-3.png'),
(258,51,6,'img/51/51-48-57-2.png','img/51/51-48-57-2.png'),
(259,51,6,'img/51/51-98-29-9.png','img/51/51-98-29-9.png'),
(260,51,6,'img/51/51-54-28-5.png','img/51/51-54-28-5.png'),
(261,51,14,'img/51/51-72-38-7.png','img/51/51-72-38-7.png'),
(262,51,14,'img/51/51-89-67-6.jpg','img/51/51-89-67-6.jpg'),
(263,51,8,'img/51/51-76-53-9.png','img/51/51-76-53-9.png'),
(264,51,8,'img/51/51-49-29-1.png','img/51/51-49-29-1.png'),
(265,51,8,'img/51/51-57-72-8.png','img/51/51-57-72-8.png'),
(266,51,11,'img/51/51-4-27-5.png','img/51/51-4-27-5.png'),
(267,51,11,'img/51/51-25-45-9.png','img/51/51-25-45-9.png'),
(268,51,11,'img/51/51-37-33-1.png','img/51/51-37-33-1.png'),
(269,51,4,'img/51/51-33-26-8.png','img/51/51-33-26-8.png'),
(270,51,4,'img/51/51-100-4-3.png','img/51/51-100-4-3.png'),
(271,51,4,'img/51/51-32-27-6.png','img/51/51-32-27-6.png'),
(272,51,3,'img/51/51-24-78-4.png','img/51/51-24-78-4.png'),
(273,51,3,'img/51/51-38-69-6.png','img/51/51-38-69-6.png'),
(274,51,7,'img/51/51-33-86-3.png','img/51/51-33-86-3.png'),
(275,51,7,'img/51/51-32-8-6.png','img/51/51-32-8-6.png'),
(276,51,7,'img/51/51-24-78-1.png','img/51/51-24-78-1.png'),
(277,52,12,'img/52/52-5-84-5.jpg','img/52/52-5-84-5.jpg'),
(278,52,12,'img/52/52-7-58-5.jpg','img/52/52-7-58-5.jpg'),
(279,52,13,'img/52/52-83-29-7.jpg','img/52/52-83-29-7.jpg'),
(280,52,13,'img/52/52-7-25-2.jpg','img/52/52-7-25-2.jpg'),
(281,52,8,'img/52/52-53-68-7.jpg','img/52/52-53-68-7.jpg'),
(282,52,8,'img/52/52-60-51-1.jpg','img/52/52-60-51-1.jpg'),
(283,52,8,'img/52/52-87-18-2.jpg','img/52/52-87-18-2.jpg'),
(284,52,11,'img/52/52-62-29-4.jpg','img/52/52-62-29-4.jpg'),
(285,52,11,'img/52/52-7-24-7.jpg','img/52/52-7-24-7.jpg'),
(286,52,11,'img/52/52-13-78-8.jpg','img/52/52-13-78-8.jpg'),
(287,52,9,'img/52/52-26-80-6.jpg','img/52/52-26-80-6.jpg'),
(288,52,9,'img/52/52-71-38-9.jpg','img/52/52-71-38-9.jpg'),
(289,52,4,'img/52/52-71-7-2.jpg','img/52/52-71-7-2.jpg'),
(290,52,4,'img/52/52-49-12-3.jpg','img/52/52-49-12-3.jpg'),
(291,52,4,'img/52/52-84-10-6.jpg','img/52/52-84-10-6.jpg'),
(292,52,4,'img/52/52-13-38-9.jpg','img/52/52-13-38-9.jpg'),
(293,52,4,'img/52/52-31-38-8.jpg','img/52/52-31-38-8.jpg'),
(294,52,4,'img/52/52-26-17-9.jpg','img/52/52-26-17-9.jpg'),
(295,52,3,'img/52/52-3-23-1.jpg','img/52/52-3-23-1.jpg'),
(296,52,3,'img/52/52-33-67-3.jpg','img/52/52-33-67-3.jpg'),
(297,52,3,'img/52/52-88-35-5.jpg','img/52/52-88-35-5.jpg'),
(298,52,3,'img/52/52-76-26-1.jpg','img/52/52-76-26-1.jpg'),
(299,52,3,'img/52/52-36-97-7.jpg','img/52/52-36-97-7.jpg'),
(300,53,12,'img/53/53-26-51-3.jpg','img/53/53-26-51-3.jpg'),
(301,53,12,'img/53/53-89-16-8.jpg','img/53/53-89-16-8.jpg'),
(302,53,12,'img/53/53-76-25-7.jpg','img/53/53-76-25-7.jpg'),
(303,53,2,'img/53/53-98-90-5.jpg','img/53/53-98-90-5.jpg'),
(304,53,2,'img/53/53-60-27-10.jpg','img/53/53-60-27-10.jpg'),
(305,53,2,'img/53/53-38-35-9.jpg','img/53/53-38-35-9.jpg'),
(306,53,6,'img/53/53-21-29-5.jpg','img/53/53-21-29-5.jpg'),
(307,53,6,'img/53/53-12-35-2.jpg','img/53/53-12-35-2.jpg'),
(308,53,14,'img/53/53-34-60-10.jpg','img/53/53-34-60-10.jpg'),
(309,53,14,'img/53/53-58-31-8.jpg','img/53/53-58-31-8.jpg'),
(310,53,14,'img/53/53-35-73-8.jpg','img/53/53-35-73-8.jpg'),
(311,53,8,'img/53/53-85-53-7.jpg','img/53/53-85-53-7.jpg'),
(312,53,8,'img/53/53-23-88-8.jpg','img/53/53-23-88-8.jpg'),
(313,53,8,'img/53/53-21-94-9.jpg','img/53/53-21-94-9.jpg'),
(314,53,7,'img/53/53-27-74-5.jpg','img/53/53-27-74-5.jpg'),
(315,54,12,'img/54/54-21-88-10.jpg','img/54/54-21-88-10.jpg'),
(316,54,13,'img/54/54-99-89-5.jpg','img/54/54-99-89-5.jpg'),
(317,54,13,'img/54/54-89-27-8.jpg','img/54/54-89-27-8.jpg'),
(318,54,1,'img/54/54-50-31-4.jpg','img/54/54-50-31-4.jpg'),
(319,54,1,'img/54/54-65-70-5.jpg','img/54/54-65-70-5.jpg'),
(320,54,1,'img/54/54-19-81-6.jpg','img/54/54-19-81-6.jpg'),
(321,54,6,'img/54/54-60-16-8.jpg','img/54/54-60-16-8.jpg'),
(322,54,6,'img/54/54-14-73-2.jpg','img/54/54-14-73-2.jpg'),
(323,54,6,'img/54/54-91-23-8.jpg','img/54/54-91-23-8.jpg'),
(324,54,6,'img/54/54-66-31-2.jpg','img/54/54-66-31-2.jpg'),
(325,54,6,'img/54/54-33-11-3.jpg','img/54/54-33-11-3.jpg'),
(326,54,6,'img/54/54-4-61-8.jpg','img/54/54-4-61-8.jpg'),
(327,54,6,'img/54/54-44-30-3.jpg','img/54/54-44-30-3.jpg'),
(328,54,14,'img/54/54-16-8-9.jpg','img/54/54-16-8-9.jpg'),
(329,54,8,'img/54/54-4-34-7.jpg','img/54/54-4-34-7.jpg'),
(330,54,11,'img/54/54-34-33-9.jpg','img/54/54-34-33-9.jpg'),
(331,54,11,'img/54/54-59-89-6.jpg','img/54/54-59-89-6.jpg'),
(332,54,11,'img/54/54-70-35-2.jpg','img/54/54-70-35-2.jpg'),
(333,54,11,'img/54/54-14-7-2.jpg','img/54/54-14-7-2.jpg'),
(334,54,4,'img/54/54-86-62-3.jpg','img/54/54-86-62-3.jpg'),
(335,54,4,'img/54/54-73-22-6.jpg','img/54/54-73-22-6.jpg'),
(336,54,4,'img/54/54-73-38-6.jpg','img/54/54-73-38-6.jpg'),
(337,54,15,'img/54/54-98-49-2.jpg','img/54/54-98-49-2.jpg'),
(338,54,3,'img/54/54-85-87-8.jpg','img/54/54-85-87-8.jpg'),
(339,54,3,'img/54/54-88-13-5.jpg','img/54/54-88-13-5.jpg'),
(340,54,3,'img/54/54-44-21-4.jpg','img/54/54-44-21-4.jpg'),
(341,55,12,'img/55/55-58-54-9.jpg','img/55/55-58-54-9.jpg'),
(342,55,12,'img/55/55-62-53-2.jpg','img/55/55-62-53-2.jpg'),
(343,55,12,'img/55/55-61-9-9.jpg','img/55/55-61-9-9.jpg'),
(344,55,13,'img/55/55-44-75-4.jpg','img/55/55-44-75-4.jpg'),
(345,55,13,'img/55/55-94-26-9.jpg','img/55/55-94-26-9.jpg'),
(346,55,13,'img/55/55-2-26-1.jpg','img/55/55-2-26-1.jpg'),
(347,55,1,'img/55/55-37-71-10.jpg','img/55/55-37-71-10.jpg'),
(348,55,1,'img/55/55-48-56-6.jpg','img/55/55-48-56-6.jpg'),
(349,55,1,'img/55/55-69-11-8.jpg','img/55/55-69-11-8.jpg'),
(350,55,6,'img/55/55-4-95-2.jpg','img/55/55-4-95-2.jpg'),
(351,55,6,'img/55/55-19-91-2.jpg','img/55/55-19-91-2.jpg'),
(352,55,6,'img/55/55-28-47-8.jpg','img/55/55-28-47-8.jpg'),
(353,55,8,'img/55/55-30-35-10.jpg','img/55/55-30-35-10.jpg'),
(354,55,8,'img/55/55-59-55-2.jpg','img/55/55-59-55-2.jpg'),
(355,55,8,'img/55/55-32-49-4.jpg','img/55/55-32-49-4.jpg'),
(356,55,11,'img/55/55-5-77-10.jpg','img/55/55-5-77-10.jpg'),
(357,55,11,'img/55/55-78-85-10.jpg','img/55/55-78-85-10.jpg'),
(358,55,11,'img/55/55-51-28-1.jpg','img/55/55-51-28-1.jpg'),
(359,55,9,'img/55/55-13-19-10.jpg','img/55/55-13-19-10.jpg'),
(360,55,9,'img/55/55-83-42-8.jpg','img/55/55-83-42-8.jpg'),
(361,55,9,'img/55/55-90-15-10.jpg','img/55/55-90-15-10.jpg'),
(362,55,15,'img/55/55-72-15-1.jpg','img/55/55-72-15-1.jpg'),
(363,55,15,'img/55/55-96-75-1.jpg','img/55/55-96-75-1.jpg'),
(364,55,15,'img/55/55-12-13-2.jpg','img/55/55-12-13-2.jpg'),
(365,55,3,'img/55/55-28-46-7.jpg','img/55/55-28-46-7.jpg'),
(366,55,3,'img/55/55-13-79-3.jpg','img/55/55-13-79-3.jpg'),
(367,55,3,'img/55/55-96-34-2.jpg','img/55/55-96-34-2.jpg'),
(368,55,3,'img/55/55-58-25-10.jpg','img/55/55-58-25-10.jpg'),
(369,55,3,'img/55/55-68-33-2.jpg','img/55/55-68-33-2.jpg'),
(370,55,3,'img/55/55-41-7-4.jpg','img/55/55-41-7-4.jpg'),
(371,55,7,'img/55/55-60-41-7.jpg','img/55/55-60-41-7.jpg'),
(372,55,7,'img/55/55-10-94-8.jpg','img/55/55-10-94-8.jpg'),
(373,55,7,'img/55/55-60-50-8.jpg','img/55/55-60-50-8.jpg'),
(374,56,12,'img/56/56-52-72-2.jpg','img/56/56-52-72-2.jpg'),
(375,56,13,'img/56/56-98-76-3.jpg','img/56/56-98-76-3.jpg'),
(376,56,13,'img/56/56-4-57-6.jpg','img/56/56-4-57-6.jpg'),
(377,56,13,'img/56/56-56-46-3.jpg','img/56/56-56-46-3.jpg'),
(378,56,1,'img/56/56-64-17-2.jpg','img/56/56-64-17-2.jpg'),
(379,56,1,'img/56/56-87-73-7.jpg','img/56/56-87-73-7.jpg'),
(380,56,2,'img/56/56-18-4-3.jpg','img/56/56-18-4-3.jpg'),
(381,56,2,'img/56/56-24-49-1.jpg','img/56/56-24-49-1.jpg'),
(382,56,6,'img/56/56-49-18-2.jpg','img/56/56-49-18-2.jpg'),
(383,56,6,'img/56/56-23-50-9.jpg','img/56/56-23-50-9.jpg'),
(384,56,6,'img/56/56-43-83-3.jpg','img/56/56-43-83-3.jpg'),
(385,56,6,'img/56/56-38-88-9.jpg','img/56/56-38-88-9.jpg'),
(386,56,8,'img/56/56-40-64-1.jpg','img/56/56-40-64-1.jpg'),
(387,56,8,'img/56/56-81-3-8.jpg','img/56/56-81-3-8.jpg'),
(388,56,8,'img/56/56-73-83-3.jpg','img/56/56-73-83-3.jpg'),
(389,56,11,'img/56/56-37-55-9.jpg','img/56/56-37-55-9.jpg'),
(390,56,11,'img/56/56-41-70-4.jpg','img/56/56-41-70-4.jpg'),
(391,56,11,'img/56/56-64-19-8.jpg','img/56/56-64-19-8.jpg'),
(392,56,9,'img/56/56-36-47-1.jpg','img/56/56-36-47-1.jpg'),
(393,56,9,'img/56/56-3-37-10.jpg','img/56/56-3-37-10.jpg'),
(394,56,4,'img/56/56-82-84-9.jpg','img/56/56-82-84-9.jpg'),
(395,56,4,'img/56/56-4-28-8.jpg','img/56/56-4-28-8.jpg'),
(396,56,15,'img/56/56-96-38-2.jpg','img/56/56-96-38-2.jpg'),
(397,56,15,'img/56/56-27-66-2.jpg','img/56/56-27-66-2.jpg'),
(398,56,15,'img/56/56-11-62-10.jpg','img/56/56-11-62-10.jpg'),
(399,56,5,'img/56/56-34-31-10.jpg','img/56/56-34-31-10.jpg'),
(400,56,5,'img/56/56-42-63-9.jpg','img/56/56-42-63-9.jpg'),
(401,56,5,'img/56/56-92-46-8.jpg','img/56/56-92-46-8.jpg'),
(402,56,3,'img/56/56-40-57-10.jpg','img/56/56-40-57-10.jpg'),
(403,56,3,'img/56/56-87-51-8.jpg','img/56/56-87-51-8.jpg'),
(404,56,3,'img/56/56-83-40-8.jpg','img/56/56-83-40-8.jpg'),
(405,56,7,'img/56/56-6-41-4.jpg','img/56/56-6-41-4.jpg'),
(406,56,7,'img/56/56-96-47-1.jpg','img/56/56-96-47-1.jpg'),
(407,56,7,'img/56/56-20-77-7.jpg','img/56/56-20-77-7.jpg'),
(408,56,7,'img/56/56-52-26-4.jpg','img/56/56-52-26-4.jpg'),
(409,57,13,'img/57/57-15-70-6.jpg','img/57/57-15-70-6.jpg'),
(410,57,13,'img/57/57-55-50-3.jpg','img/57/57-55-50-3.jpg'),
(411,57,13,'img/57/57-92-44-9.jpg','img/57/57-92-44-9.jpg'),
(412,57,13,'img/57/57-58-16-7.jpg','img/57/57-58-16-7.jpg'),
(413,57,13,'img/57/57-73-75-2.jpg','img/57/57-73-75-2.jpg'),
(414,57,13,'img/57/57-90-65-3.jpg','img/57/57-90-65-3.jpg'),
(415,57,13,'img/57/57-53-52-10.jpg','img/57/57-53-52-10.jpg'),
(416,57,13,'img/57/57-79-53-9.jpg','img/57/57-79-53-9.jpg'),
(417,57,13,'img/57/57-17-72-2.jpg','img/57/57-17-72-2.jpg'),
(418,57,13,'img/57/57-52-19-1.jpg','img/57/57-52-19-1.jpg'),
(419,57,6,'img/57/57-83-23-4.jpg','img/57/57-83-23-4.jpg'),
(420,57,6,'img/57/57-39-25-6.jpg','img/57/57-39-25-6.jpg'),
(421,57,6,'img/57/57-99-91-9.jpg','img/57/57-99-91-9.jpg'),
(422,57,6,'img/57/57-67-51-3.jpg','img/57/57-67-51-3.jpg'),
(423,57,8,'img/57/57-28-35-8.jpg','img/57/57-28-35-8.jpg'),
(424,57,8,'img/57/57-15-68-10.jpg','img/57/57-15-68-10.jpg'),
(425,57,8,'img/57/57-12-87-10.jpg','img/57/57-12-87-10.jpg'),
(426,57,8,'img/57/57-10-20-6.jpg','img/57/57-10-20-6.jpg'),
(427,57,11,'img/57/57-99-35-10.jpg','img/57/57-99-35-10.jpg'),
(428,57,15,'img/57/57-23-14-6.jpg','img/57/57-23-14-6.jpg'),
(429,57,15,'img/57/57-53-45-1.jpg','img/57/57-53-45-1.jpg'),
(430,57,15,'img/57/57-77-99-3.jpg','img/57/57-77-99-3.jpg'),
(431,57,5,'img/57/57-89-6-2.jpg','img/57/57-89-6-2.jpg'),
(432,57,5,'img/57/57-77-24-8.jpg','img/57/57-77-24-8.jpg'),
(433,57,5,'img/57/57-93-2-4.jpg','img/57/57-93-2-4.jpg'),
(434,57,5,'img/57/57-76-63-3.jpg','img/57/57-76-63-3.jpg'),
(435,57,3,'img/57/57-16-18-3.jpg','img/57/57-16-18-3.jpg'),
(436,57,3,'img/57/57-91-92-9.jpg','img/57/57-91-92-9.jpg'),
(437,57,3,'img/57/57-22-84-8.jpg','img/57/57-22-84-8.jpg'),
(438,57,3,'img/57/57-62-53-2.jpg','img/57/57-62-53-2.jpg'),
(439,57,3,'img/57/57-49-20-9.jpg','img/57/57-49-20-9.jpg'),
(440,57,7,'img/57/57-8-61-1.jpg','img/57/57-8-61-1.jpg'),
(441,57,7,'img/57/57-55-83-7.jpg','img/57/57-55-83-7.jpg'),
(442,57,7,'img/57/57-26-4-10.jpg','img/57/57-26-4-10.jpg'),
(443,57,7,'img/57/57-71-82-7.jpg','img/57/57-71-82-7.jpg'),
(444,58,1,'img/58/58-57-30-3.jpg','img/58/58-57-30-3.jpg'),
(445,58,1,'img/58/58-61-97-6.jpg','img/58/58-61-97-6.jpg'),
(446,58,1,'img/58/58-68-18-4.jpg','img/58/58-68-18-4.jpg'),
(447,58,1,'img/58/58-48-2-4.jpg','img/58/58-48-2-4.jpg'),
(448,58,1,'img/58/58-15-75-10.jpg','img/58/58-15-75-10.jpg'),
(449,58,1,'img/58/58-73-44-10.jpg','img/58/58-73-44-10.jpg'),
(450,58,2,'img/58/58-25-35-8.jpg','img/58/58-25-35-8.jpg'),
(451,58,2,'img/58/58-33-36-5.jpg','img/58/58-33-36-5.jpg'),
(452,58,6,'img/58/58-66-56-3.jpg','img/58/58-66-56-3.jpg'),
(453,58,6,'img/58/58-6-79-2.jpg','img/58/58-6-79-2.jpg'),
(454,58,6,'img/58/58-41-56-9.jpg','img/58/58-41-56-9.jpg'),
(455,58,11,'img/58/58-5-7-10.jpg','img/58/58-5-7-10.jpg'),
(456,58,3,'img/58/58-50-19-6.jpg','img/58/58-50-19-6.jpg'),
(457,58,3,'img/58/58-74-58-9.jpg','img/58/58-74-58-9.jpg'),
(458,58,3,'img/58/58-84-40-6.jpg','img/58/58-84-40-6.jpg'),
(459,58,3,'img/58/58-10-95-5.jpg','img/58/58-10-95-5.jpg'),
(460,58,3,'img/58/58-83-72-10.jpg','img/58/58-83-72-10.jpg'),
(461,58,3,'img/58/58-10-48-3.jpg','img/58/58-10-48-3.jpg'),
(462,58,3,'img/58/58-56-33-6.jpg','img/58/58-56-33-6.jpg'),
(463,58,3,'img/58/58-49-65-2.jpg','img/58/58-49-65-2.jpg'),
(464,58,3,'img/58/58-29-47-2.jpg','img/58/58-29-47-2.jpg'),
(465,58,3,'img/58/58-28-8-9.jpg','img/58/58-28-8-9.jpg'),
(466,58,3,'img/58/58-13-48-7.jpg','img/58/58-13-48-7.jpg'),
(467,59,12,'img/59/59-93-21-2.jpg','img/59/59-93-21-2.jpg'),
(468,59,12,'img/59/59-32-40-10.jpg','img/59/59-32-40-10.jpg'),
(469,59,13,'img/59/59-52-33-1.jpg','img/59/59-52-33-1.jpg'),
(470,59,13,'img/59/59-55-96-7.jpg','img/59/59-55-96-7.jpg'),
(471,59,13,'img/59/59-90-87-9.jpg','img/59/59-90-87-9.jpg'),
(472,59,1,'img/59/59-86-95-9.jpg','img/59/59-86-95-9.jpg'),
(473,59,1,'img/59/59-79-36-9.jpg','img/59/59-79-36-9.jpg'),
(474,59,1,'img/59/59-12-13-10.jpg','img/59/59-12-13-10.jpg'),
(475,59,14,'img/59/59-27-87-3.jpg','img/59/59-27-87-3.jpg'),
(476,59,14,'img/59/59-46-95-6.jpg','img/59/59-46-95-6.jpg'),
(477,59,14,'img/59/59-96-63-2.jpg','img/59/59-96-63-2.jpg'),
(478,59,8,'img/59/59-56-36-3.jpg','img/59/59-56-36-3.jpg'),
(479,59,8,'img/59/59-10-95-1.jpg','img/59/59-10-95-1.jpg'),
(480,59,8,'img/59/59-100-86-9.jpg','img/59/59-100-86-9.jpg'),
(481,59,8,'img/59/59-37-35-2.jpg','img/59/59-37-35-2.jpg'),
(482,59,8,'img/59/59-50-75-8.jpg','img/59/59-50-75-8.jpg'),
(483,59,11,'img/59/59-5-64-4.jpg','img/59/59-5-64-4.jpg'),
(484,59,4,'img/59/59-24-95-2.jpg','img/59/59-24-95-2.jpg'),
(485,59,4,'img/59/59-82-7-4.jpg','img/59/59-82-7-4.jpg'),
(486,59,4,'img/59/59-8-96-10.jpg','img/59/59-8-96-10.jpg'),
(487,59,4,'img/59/59-46-20-8.jpg','img/59/59-46-20-8.jpg'),
(488,59,4,'img/59/59-56-5-6.jpg','img/59/59-56-5-6.jpg'),
(489,59,4,'img/59/59-30-46-1.jpg','img/59/59-30-46-1.jpg'),
(490,59,4,'img/59/59-27-24-6.jpg','img/59/59-27-24-6.jpg'),
(491,59,15,'img/59/59-53-80-4.jpg','img/59/59-53-80-4.jpg'),
(492,59,5,'img/59/59-99-30-5.jpg','img/59/59-99-30-5.jpg'),
(493,59,5,'img/59/59-84-32-8.jpg','img/59/59-84-32-8.jpg'),
(494,59,5,'img/59/59-25-21-9.jpg','img/59/59-25-21-9.jpg'),
(495,59,5,'img/59/59-48-9-9.jpg','img/59/59-48-9-9.jpg'),
(496,59,3,'img/59/59-61-59-8.jpg','img/59/59-61-59-8.jpg'),
(497,59,3,'img/59/59-62-95-3.jpg','img/59/59-62-95-3.jpg'),
(498,59,3,'img/59/59-37-68-2.jpg','img/59/59-37-68-2.jpg'),
(499,59,3,'img/59/59-54-68-7.jpg','img/59/59-54-68-7.jpg'),
(500,59,3,'img/59/59-17-82-1.jpg','img/59/59-17-82-1.jpg'),
(501,59,3,'img/59/59-38-74-1.jpg','img/59/59-38-74-1.jpg'),
(502,59,3,'img/59/59-58-26-2.jpg','img/59/59-58-26-2.jpg'),
(503,59,3,'img/59/59-13-10-3.jpg','img/59/59-13-10-3.jpg'),
(504,59,3,'img/59/59-79-98-8.jpg','img/59/59-79-98-8.jpg'),
(505,59,3,'img/59/59-15-18-2.jpg','img/59/59-15-18-2.jpg'),
(506,59,3,'img/59/59-98-45-8.jpg','img/59/59-98-45-8.jpg'),
(507,59,7,'img/59/59-34-100-8.jpg','img/59/59-34-100-8.jpg'),
(508,59,7,'img/59/59-25-12-8.jpg','img/59/59-25-12-8.jpg'),
(509,59,7,'img/59/59-65-1-8.jpg','img/59/59-65-1-8.jpg');
/*!40000 ALTER TABLE `photos_edu` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `user_types`
--

DROP TABLE IF EXISTS `user_types`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `user_types` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `test_desc` varchar(200) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8mb4;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `user_types`
--

LOCK TABLES `user_types` WRITE;
/*!40000 ALTER TABLE `user_types` DISABLE KEYS */;
INSERT INTO `user_types` VALUES
(0,'HeadMunipal'),
(1,'SuperUser'),
(3,'SchoolControl');
/*!40000 ALTER TABLE `user_types` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `users`
--

DROP TABLE IF EXISTS `users`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` varchar(200) NOT NULL,
  `pwd` varchar(200) NOT NULL,
  `type` int(1) NOT NULL,
  `region` int(11) DEFAULT NULL,
  `token` varchar(200) DEFAULT '0',
  PRIMARY KEY (`id`),
  KEY `region` (`region`),
  KEY `type` (`type`),
  CONSTRAINT `users_ibfk_1` FOREIGN KEY (`type`) REFERENCES `user_types` (`id`),
  CONSTRAINT `users_ibfk_2` FOREIGN KEY (`region`) REFERENCES `munipal` (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=131 DEFAULT CHARSET=utf8mb4;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `users`
--

LOCK TABLES `users` WRITE;
/*!40000 ALTER TABLE `users` DISABLE KEYS */;
INSERT INTO `users` VALUES
(1,'M00-0000-AAAA','$2y$10$zYjlG0Pecn2XQUOBDhjl6.G4RxEw8c5gnnRGK15gPQxDBvIoecoFO',1,NULL,'292b84fac37674d415857c013511aee4'),
(86,'M1-6150-MHJM','$2y$10$z8.zohB52bZRmhu5oBXW9OFLN3ikhNeBKJBPqZCujbfHV6VJJcVg.',0,1,''),
(87,'M2-8957-JMAZ','$2y$10$Z75c9dxEWmuP90EYO.3pSuqhlJMdYc8B3IaGpXMpymtdgNZZjDuw.',0,2,''),
(88,'M3-8603-CXBL','$2y$10$e2FhrGO7FYowb/RmJ0zL4.AnK2zW6AbhsHJjd0ahNa8qNeoyuvgXe',0,3,''),
(89,'M4-8241-SEZY','$2y$10$4YluB.hZy9TcGHBQ1wn6Cu/DeXqS3L98k3qqCyJ4Y8s5m6FhC8ZLS',0,4,''),
(90,'M5-9969-TZRB','$2y$10$AjZZ/NILj8Th9K9WQ7x5W.MnXRLZ5Nnzjwhzrj09OuAnnuYiHUHV6',0,5,''),
(91,'M6-5530-QHZZ','$2y$10$HPkUF/2VHxT/KdPqvyVlvejNnkVD1JZv6OyoNIJglckz/0Gi6vq6m',0,6,''),
(92,'M7-3491-XYMZ','$2y$10$/yFl52anAtVlVXZfjracluxfjfaTPU0Ly/fIO3WFMd5CS8yVfeekG',0,7,''),
(93,'M8-3380-JFGS','$2y$10$p0dNd8C5Nm.MPXMMS4eaDeXYpTN/.ekPfbW1.8DcVZaifZpgTHX8a',0,8,''),
(94,'M9-2593-YTSO','$2y$10$11J7yDD6DBr8WmfkgBXYMujQnacLT52cwDo41q4q6/t5SbM0U1ESW',0,9,''),
(95,'M10-5818-FNHG','$2y$10$.oCC574udpxjFOYFu6wuEukJ/ywTpoTnR7sf7N2F202s//T5VU4OS',0,10,''),
(96,'M11-4806-HFIP','$2y$10$xzG9qqCGRmsnmnk4bC4QdeGVdC0Q/7YrVVX1l.wKMat0k7GGX2Tw6',0,11,''),
(97,'M12-7259-FOOP','$2y$10$TkOuIurH79docZ3juPqUfOxXOcAv7GaNK4xogEpvwLZwhuhQwhJLm',0,12,''),
(98,'M13-6860-AGAA','$2y$10$JQ.pwI6nSbTPzIcRPxktDOvCl4OXfbENFehaEEtH3whrMoUwjnMs6',0,13,''),
(99,'M14-6478-JUHV','$2y$10$w08TfcCgHYGB2uRfFWiqi.f7ozgq1gRa20UVcuOSIpXlYUBUteF1m',0,14,'deff7257a486487963b91166d37a403f'),
(100,'M15-3334-VUUS','$2y$10$FTy505GUJO9oHgGSwY.4TeDNVuTykNoqAsong7NNS1bEy9apon8M6',0,15,''),
(101,'M16-7707-UOEH','$2y$10$kzYuodBkmj5DfNrxY/jLreO9RjvmIRh.HwWeb/OmPXMN5kGprjaP6',0,16,''),
(102,'M17-7263-RBUA','$2y$10$HjifxvGdN7Mg35DqmgCGoe7WDYJfnPZGMemkH0EJ8pDiLajdjZedu',0,17,''),
(103,'M18-2784-AJUP','$2y$10$kYlxxkcM3d57yQ/xGrXPc.hYHrjP77vCHNKZmInnlVPT2oe/PRvdu',0,18,''),
(104,'M19-6034-YIBA','$2y$10$mqcWdYxZjX8ajDz5JGAy5ekjlRjqqsoDlJ7Xm.UReI9pl2DRn1Kba',0,19,''),
(105,'M20-4851-VMYB','$2y$10$B2FwMiWa0peM2JU4tcVm5eN34PTlVnF6I2/SCkOnDXWsTnhYJH4FS',0,20,''),
(106,'M21-7558-ZYBO','$2y$10$aXixfCxg9m64x4ubSMH50umx5p9uZFkGm34YLNNmmx668lIMFiBxm',0,21,''),
(107,'M22-3669-IBKP','$2y$10$YUmRfIBjftDnNy0w2CDc2uVgpJcWgp/2nmPig69TJMhU1...Xh1Si',0,22,''),
(108,'M23-6422-XWES','$2y$10$Xloi/3YxFDayA5XvocaLhur1ihX.71TAIx3xn51yW0sCs29Z16SOe',0,23,''),
(109,'M24-3905-AWWH','$2y$10$5Uccd6Jl/BZJh2pZvTPxEuOeuJRSplMdFHV71op03IFh8eP2..uge',0,24,''),
(110,'M25-9406-KHZJ','$2y$10$aN5tUDLALyEjGfMwvvef8.gvtlF3CS6UKVbK6/Oqr4c6OhidgCHAe',0,25,''),
(111,'M26-0733-VCST','$2y$10$VRCUQnyXHSykMNj1q6Kk/eR2RfvXXPWQ.RVNLgBEjjvpaTRYlae2W',0,26,''),
(112,'M27-2523-JXGT','$2y$10$Jp9XNQdvvv0fUUGRWmoxpedgI4HGzQ6CvVX2E3nqQvo57qsEkb/Hi',0,27,''),
(113,'M28-7878-DXGB','$2y$10$T2GFdiM9gqb6uijjXqr2/.BO9mI1473YAheHNE7nnSHlP3HYV5Q9y',0,28,''),
(114,'M29-9629-GWIF','$2y$10$2fHo2VzjMOQ7w67x0hiEX.3Lr36qdsUJyRgOriyL.ZjHfgLpV3IWm',0,29,''),
(115,'M30-4249-KJJG','$2y$10$JblIUcdpO/Pnj75YNVnKF.1aZNLtgihwEJwAhehoZdHxD/NhhRj4O',0,30,''),
(116,'M31-3234-YJAG','$2y$10$sondBl8n.QCmOU2Hm3y8y.yBTTWKum6YHNWGDvduPQidHgVCAnJGq',0,31,''),
(117,'M32-9527-OBXK','$2y$10$aWpaAgXWSSX5yLouQbVpLubzIQRWziA7C/wcLuvcfhl6p8zYcbkyq',0,32,''),
(118,'M33-2656-FFZQ','$2y$10$39Gx0uYw5DNauLLrd7VPMew/wXjIflkZSL/mSrp7ceJPeuqv/ScBC',0,33,''),
(119,'M34-8499-CCSP','$2y$10$ulxohdPtD1KQ/nDod8K.0u9oBSSoeNvtmL7qQ4/CPgy4IwpQNVJpG',0,34,''),
(120,'M35-6172-QHNK','$2y$10$zlM5XVrMPqCnd9eZXLxxSORTTq062/UXKUirkR9PihYkAzNMBd2nS',0,35,'1f573dc12432fa318e722344e7f9cee8'),
(121,'M36-0186-OEUI','$2y$10$3b8RWf7739SYkO9HKubQfeTt2H4Xg./Fh18IdNpnEJeb9GGhM2xVq',0,36,''),
(122,'M37-8767-RLON','$2y$10$HRdGEc.20HEngSiucYyhfOa9z8vgtAacpvackaYStTtQqC9d0Dlw2',0,37,''),
(123,'M38-0815-QDTT','$2y$10$OsSrB5o/QvXmWX1DA1bVDO6FxHzOHfomaNBHChwZhEy9QuvWurUfK',0,38,''),
(124,'M39-6325-WNNL','$2y$10$HeMcfIqozmcTU1pVNoggoeapyovr1Gtqi3pB3WAir3rIbHjar5aXy',0,39,''),
(125,'M40-4480-YEBX','$2y$10$Y7K251IwwxMWe3tAPqWyxOr3Tx/tJqQZ7i6aaaf74HSIORIwYyNRm',0,40,''),
(126,'M41-9322-TXAK','$2y$10$lXz2FeryAX5c4V/4mPPwmeMwqkNFtNwcctqbYZGc/XNMf3./A5lz6',0,41,''),
(127,'M42-3057-GPJN','$2y$10$6an/fft16E3jBZkx5rNl9.Nxne4s/C3xtkspX/r.1JRSlY5Th67O6',0,42,''),
(128,'M00-5328-TDSR','$2y$10$7iKt9FVQbprgRcL3h92Ev.SVG/wkR8zzkfbrMnTwt/8tzcAro.NNq',1,NULL,'74d942ed5b5218aba03a17c23e025c32'),
(129,'M00-5329-TPLS','$2y$10$miE0yPE2Gs8F4.old5vVn.hPig5TPxyA9jUkegN6U/ObTwyUTmvpq',1,NULL,'d199df3d4d11175b3de8053d5a489f93');
/*!40000 ALTER TABLE `users` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2022-03-29 14:10:01
